
 
 export const homeObjectOne = {

     id :'about',
     topLine: 'پلتفرم یک پارچه ساز وتنا',
     headLine:'دسترسی سریع به تمام نیاز های پرورش طیور',
     description: '  وتنا با حذف کامل لایه های دلالی باعث می شود تا کاربران نیازهای خود را بدون واسطه و مستقیم از تولیدکننده تهیه نمایند. برای برخورداری از این مزیت کافی است به خانواده بزرگ وتنا بپیوندید ',
     buttonLable: 'شروع از همین جا',
};

 
export const homeObjectTwo = {

    id :'services',
    topLine: 'پلتفرم یک پارچه ساز وتنا',
    headLine:'دسترسی سریع به تمام نیاز های پرورش طیور',
    description: '  وتنا با حذف کامل لایه های دلالی باعث می شود تا کاربران نیازهای خود را بدون واسطه و مستقیم از تولیدکننده تهیه نمایند. برای برخورداری از این مزیت کافی است به خانواده بزرگ وتنا بپیوندید ',
    buttonLable: 'شروع از همین جا',
};

 
export const homeObjectThree = {

    id :'products',
    topLine: 'پلتفرم یک پارچه ساز وتنا',
    headLine:'دسترسی سریع به تمام نیاز های پرورش طیور',
    description: '  وتنا با حذف کامل لایه های دلالی باعث می شود تا کاربران نیازهای خود را بدون واسطه و مستقیم از تولیدکننده تهیه نمایند. برای برخورداری از این مزیت کافی است به خانواده بزرگ وتنا بپیوندید ',
    buttonLable: 'شروع از همین جا',
};